[
    {
        "id":"1",
        "title": "Find Your Reason",
        "data": "To get motivated, you need a powerful, personal reason to quit. It may be to protect your family from secondhand smoke.  Or lower your chance of getting lung cancer, heart disease, or other conditions. Or to look and feel younger. Choose a reason that is strong enough to outweigh the urge to light up."
    },
    {
        "id":"2",
        "title": "Prepare Before You Go 'Cold Turkey'",
        "data": "There’s more to it than just tossing your cigarettes out. Smoking is an addiction. The brain is hooked on nicotine. Without it, you’ll go through withdrawal. Line up support in advance. Ask your doctor about all the methods that will help, such as quit-smoking classes and apps, counseling, medication, and hypnosis. You’ll be ready for the day you choose to quit.   "
    },
    {
        "id":"3",
        "title": "Consider Nicotine Replacement Therapy",
        "data": "When you stop smoking, nicotine withdrawal may give you headaches, affect your mood, or sap your energy. The craving for “just one drag” is tough. Nicotine replacement therapy can curb these urges. Studies show that nicotine gum, lozenges, and patches improve your chances of success when you’re also in a quit-smoking program."
    },
    {
        "id":"4",
        "title": " Learn About Prescription Pills",
        "data": "Medicines can curb cravings and may also make smoking less satisfying if you do pick up a cigarette. Other drugs can ease withdrawal symptoms, such as depression or problems with concentration."
    },    
    {
        "id":"5",
        "title": "Lean On Your Loved Ones",
        "data": "Tell your friends, family, and other people you’re close to that you’re trying to quit. They can encourage you to keep going, especially when you’re tempted to light up. You can also join a support group or talk to a counselor. Behavioral therapy is a type of counseling that helps you identify and stick to quit-smoking strategies. Even a few sessions may help."
    },
    {
        "id":"6",
        "title": "Give Yourself a Break",
        "data": "One reason people smoke is that the nicotine helps them relax. Once you quit, you’ll need new ways to unwind. There are many options. You can exercise to blow off steam, tune in to your favorite music, connect with friends, treat yourself to a massage, or make time for a hobby. Try to avoid stressful situations during the first few weeks after you stop smoking."
    },
    {
        "id":"7",
        "title": "Avoid Alcohol and Other Triggers",
        "data": "When you drink, it’s harder to stick to your no-smoking goal. So try to limit alcohol when you first quit. Likewise, if you often smoke when you drink coffee, switch to tea for a few weeks. If you usually smoke after meals, find something else to do instead, like brushing your teeth, taking a walk, texting a friend, or chewing gum."
    },
    {
        "id":"8",
        "title": "Clean House",
        "data": "Once you’ve smoked your last cigarette, toss all of your ashtrays and lighters. Wash any clothes that smell like smoke, and clean your carpets, draperies, and upholstery. Use air fresheners to get rid of that familiar scent. If you smoked in your car, clean it out, too. You don’t want to see or smell anything that reminds you of smoking."
    },
    {
        "id":"9",
        "title": "Try and Try Again",
        "data": "Many people try several times before giving up cigarettes for good. If you light up, don’t get discouraged. Instead, think about what led to your relapse, such as your emotions or the setting you were in. Use it as an opportunity to step up your commitment to quitting. Once you’ve made the decision to try again, set a “quit date” within the next month."
    },
    {
        "id":"10",
        "title": "Get Moving",
        "data": "Being active can curb nicotine cravings and ease some withdrawal symptoms. When you want to reach for a cigarette, put on your inline skates or jogging shoes instead. Even mild exercise helps, such as walking your dog or pulling weeds in the garden. The calories you burn will also ward off weight gain as you quit smoking."
    },
    {
        "id":"11",
        "title": "Eat Fruits and Veggies",
        "data": "Don’t try to diet while you give up cigarettes. Too much deprivation can easily backfire. Instead, keep things simple and try to eat more fruits, vegetables, whole grains, and lean protein. These are good for your whole body."
    },
    {
        "id":"12",
        "title": "Choose Your Reward",
        "data": "In addition to all the health benefits, one of the perks of giving up cigarettes is all the money you will save. There are online calculators that figure out how much richer you will be. Reward yourself by spending part of it on something fun."
    },
    {
        "id":"13",
        "title": "Remember That Time Is on Your Side",
        "data": "As soon as you quit, you start to get immediate health benefits. After only 20 minutes, your heart rate goes back to normal. Within a day, your blood’s carbon monoxide level also falls back into place. In just 2-3 weeks, you will start to lower your odds of having a heart attack. In the long run, you will also lower your chance of getting lung cancer and other cancers."
    }
]